amberol
atuin
bottom
ddclight
difftastic
ekphos
eza
fastfetch
fd
firefox
fonts-ttf-fira-code-nerd
fonts-ttf-symbols-nerd
fractal
fsel
fuse-sshfs
fuzzel
fzf
gnome-text-editor
helix
helix-grammars
hyprland
hyprland-per-window-layout
hyprland-plugin-dynamic-cursors
hyprland-qtutils
hyprlock
hyprls
hyprpaper
hyprpicker
hyprscratch
hyprshot
kitty
lazygit
lightningview
logitune
lumen
nautilus
neovim
neowatch
nwg-look
papirus-remix-icon-theme
polkit-gnome
pwvucontrol
qview
rewaita
ripgrep
showtime
starship
swappy
systemd-ssh-agent
telegram-desktop
tgpt
thunderbird
trs
tuckr
viu
wayle
wl-clipboard
wlctl
wlogout
wl-screenrec
xcp
x-cursor-themes-Bibata
xdg-desktop-portal-hyprland
yazi
zed
zellij
zenity
zoxide
